[
  {
    "judul_artikel": "Tips Memilih Mobil Bekas Berkualitas",
    "gambar": "image/artikel-card.jpg",
    "tanggal_publikasi": "2025-05-10",
    "penulis": "Andi Pratama",
    "kategori": "Otomotif",
    "tags": ["mobil bekas", "tips membeli", "otomotif"],
    "pendahuluan": "Memilih mobil bekas yang berkualitas memerlukan perhatian khusus agar tidak kecewa di kemudian hari.",
    "isi": "Dalam artikel ini kami membahas beberapa tips penting seperti mengecek kondisi mesin, riwayat servis, dan legalitas kendaraan sebelum membeli mobil bekas. Pastikan untuk membawa teknisi terpercaya saat memeriksa mobil agar kondisi komponen seperti rem, transmisi, dan suspensi bisa dievaluasi dengan tepat. Riwayat servis juga penting karena menunjukkan bagaimana mobil dirawat oleh pemilik sebelumnya. Jangan lupa memeriksa keaslian dokumen seperti STNK dan BPKB serta pastikan mobil tidak sedang dalam status sitaan atau bermasalah hukum. Selain itu, cek fisik bodi mobil untuk melihat apakah pernah mengalami tabrakan besar.",
    "kesimpulan": "Dengan mengikuti tips ini, pembeli dapat lebih yakin dan mendapatkan mobil bekas yang layak pakai dan sesuai budget.",
    "status": "publish",
    "komentar": [],
    "jumlah_view": 152
  },
  {
    "judul_artikel": "Perbandingan Harga Mobil Bekas Tahun 2015-2018",
     "gambar": "image/artikel-card.jpg",
    "tanggal_publikasi": "2025-05-12",
    "penulis": "Sari Wulandari",
    "kategori": "Otomotif",
    "tags": ["harga mobil", "mobil bekas", "tahun 2015-2018"],
    "pendahuluan": "Harga mobil bekas sangat bervariasi tergantung tahun produksi dan kondisi kendaraan.",
    "isi": "Kami menyajikan data perbandingan harga mobil bekas keluaran tahun 2015 hingga 2018 dari berbagai merek populer di Indonesia. Merek seperti Toyota, Honda, dan Suzuki mendominasi pasar mobil bekas dengan harga yang cukup stabil. Misalnya, Toyota Avanza 2015 masih bisa ditemukan di kisaran 120 juta rupiah, sedangkan versi 2018 bisa mencapai 150 juta rupiah tergantung kondisi dan varian. Faktor lain seperti jumlah kilometer yang telah ditempuh, kondisi eksterior dan interior, serta kelengkapan fitur turut memengaruhi harga pasaran. Artikel ini juga membahas perbedaan harga antara pembelian dari individu dan dealer.",
    "kesimpulan": "Pemahaman tren harga ini membantu pembeli menentukan pilihan yang sesuai dengan budget dan kebutuhan.",
    "status": "publish",
    "komentar": [],
    "jumlah_view": 98
  },
  {
    "judul_artikel": "Cara Mengecek Keaslian Dokumen Mobil Bekas",
    "gambar": "image/artikel-card.jpg",
    "tanggal_publikasi": "2025-05-13",
    "penulis": "Budi Santoso",
    "kategori": "Otomotif",
    "tags": ["dokumen mobil", "mobil bekas", "legalitas"],
    "pendahuluan": "Dokumen kendaraan sangat penting untuk memastikan mobil bekas yang akan dibeli tidak bermasalah secara hukum.",
    "isi": "Artikel ini menguraikan langkah-langkah praktis untuk mengecek keaslian dokumen seperti BPKB, STNK, dan faktur pembelian mobil bekas. Pastikan nomor rangka dan nomor mesin sesuai antara dokumen dan kendaraan. Anda juga bisa mengecek legalitas BPKB ke Samsat atau melalui aplikasi resmi dari kepolisian. STNK yang masih berlaku menunjukkan bahwa mobil tersebut tidak memiliki tunggakan pajak. Hati-hati terhadap dokumen palsu yang sering ditemukan pada mobil hasil kejahatan. Cek juga faktur pembelian asli dari dealer jika tersedia untuk memastikan tidak ada manipulasi.",
    "kesimpulan": "Pastikan semua dokumen asli dan sah agar transaksi berjalan lancar dan aman.",
    "status": "publish",
    "komentar": [],
    "jumlah_view": 134
  },
  {
    "judul_artikel": "Mobil Bekas dengan Konsumsi BBM Hemat",
     "gambar": "image/artikel-card.jpg",
    "tanggal_publikasi": "2025-05-14",
    "penulis": "Rina Marlina",
    "kategori": "Otomotif",
    "tags": ["mobil hemat", "bbm", "mobil bekas"],
    "pendahuluan": "Konsumsi bahan bakar menjadi faktor penting dalam memilih mobil bekas untuk kebutuhan sehari-hari.",
    "isi": "Kami mengulas beberapa tipe mobil bekas yang terkenal irit bahan bakar namun tetap nyaman digunakan. Mobil-mobil seperti Honda Brio, Toyota Agya, dan Suzuki Karimun dikenal memiliki efisiensi BBM yang baik dengan konsumsi rata-rata 17-20 km/l. Selain itu, mesin yang berkapasitas kecil namun bertenaga cukup untuk penggunaan harian sangat cocok bagi pengguna di kota-kota besar. Teknologi seperti sistem injeksi modern dan fitur eco driving juga berkontribusi pada efisiensi konsumsi bahan bakar.",
    "kesimpulan": "Memilih mobil bekas hemat BBM bisa membantu mengurangi pengeluaran rutin tanpa mengorbankan kenyamanan.",
    "status": "publish",
    "komentar": [],
    "jumlah_view": 176
  },
  {
    "judul_artikel": "Rekomendasi Mobil Bekas untuk Keluarga",
     "gambar": "image/artikel-card.jpg",
    "tanggal_publikasi": "2025-05-15",
    "penulis": "Dewi Kartika",
    "kategori": "Otomotif",
    "tags": ["mobil keluarga", "mobil bekas", "rekomendasi"],
    "pendahuluan": "Mobil keluarga harus memenuhi kriteria kenyamanan, keamanan, dan kapasitas penumpang yang memadai.",
    "isi": "Dalam artikel ini, kami merekomendasikan beberapa mobil bekas yang cocok untuk keluarga dari segi ukuran, fitur keselamatan, dan harga. Toyota Innova, Suzuki Ertiga, dan Mitsubishi Xpander adalah contoh mobil yang memiliki kabin luas dan sistem keamanan yang lengkap seperti dual airbag, ABS, dan ISOFIX. Selain itu, kapasitas bagasi yang besar juga penting untuk mendukung aktivitas keluarga seperti liburan atau belanja bulanan. Fitur hiburan seperti layar sentuh dan sistem AC double blower juga menjadi nilai tambah dalam kenyamanan perjalanan.",
    "kesimpulan": "Mobil bekas yang tepat akan mendukung mobilitas keluarga dengan efisien dan aman.",
    "status": "publish",
    "komentar": [],
    "jumlah_view": 145
  },
  {
    "judul_artikel": "Proses Negosiasi Harga Mobil Bekas yang Efektif",
     "gambar": "image/artikel-card.jpg",
    "tanggal_publikasi": "2025-05-16",
    "penulis": "Fajar Nugroho",
    "kategori": "Otomotif",
    "tags": ["negosiasi", "harga mobil", "mobil bekas"],
    "pendahuluan": "Negosiasi harga adalah tahap penting untuk mendapatkan harga terbaik saat membeli mobil bekas.",
    "isi": "Artikel ini memberikan panduan cara negosiasi yang sopan dan efektif agar pembeli dan penjual sama-sama merasa puas. Persiapkan diri dengan mengetahui harga pasaran mobil incaran, dan lakukan inspeksi menyeluruh untuk menilai kekurangan kendaraan yang bisa dijadikan alasan menawar. Ajukan tawaran secara bertahap, dan jangan terlalu memaksa. Bersikap sopan dan terbuka akan membantu menciptakan suasana negosiasi yang lebih lancar. Gunakan juga strategi menawarkan uang tunai sebagai bentuk keseriusan pembelian.",
    "kesimpulan": "Keterampilan negosiasi yang baik dapat membantu pembeli menghemat biaya tanpa merugikan pihak penjual.",
    "status": "publish",
    "komentar": [],
    "jumlah_view": 112
  },
  {
    "judul_artikel": "Keuntungan Membeli Mobil Bekas dari Dealer Resmi",
     "gambar": "image/artikel-card.jpg",
    "tanggal_publikasi": "2025-05-17",
    "penulis": "Linda Sari",
    "kategori": "Otomotif",
    "tags": ["dealer resmi", "mobil bekas", "keuntungan"],
    "pendahuluan": "Membeli mobil bekas dari dealer resmi memberikan banyak keuntungan dibandingkan pembelian pribadi.",
    "isi": "Kami membahas berbagai keuntungan seperti garansi, kualitas terjamin, dan layanan purna jual dari dealer resmi. Dealer resmi umumnya menyediakan mobil bekas yang sudah melalui proses inspeksi menyeluruh dan rekondisi. Mereka juga memberikan jaminan dokumen asli dan legal. Selain itu, pembeli bisa mendapatkan berbagai pilihan pembiayaan dan layanan servis gratis dalam periode tertentu. Risiko penipuan jauh lebih rendah karena dealer memiliki reputasi yang harus dijaga.",
    "kesimpulan": "Dealer resmi adalah pilihan terbaik untuk pembeli yang mengutamakan keamanan dan kenyamanan transaksi.",
    "status": "publish",
    "komentar": [],
    "jumlah_view": 89
  },
  {
    "judul_artikel": "Perawatan Mobil Bekas Agar Tetap Prima",
     "gambar": "image/artikel-card.jpg",
    "tanggal_publikasi": "2025-05-18",
    "penulis": "Hendra Wijaya",
    "kategori": "Otomotif",
    "tags": ["perawatan", "mobil bekas", "tips otomotif"],
    "pendahuluan": "Perawatan rutin adalah kunci agar mobil bekas tetap dalam kondisi prima dan awet dipakai.",
    "isi": "Dalam artikel ini dijelaskan tips perawatan seperti cek oli, rem, ban, dan servis berkala yang wajib dilakukan. Penggantian oli mesin secara rutin setiap 5.000 hingga 10.000 km sangat penting untuk menjaga performa mesin. Pemeriksaan rem secara berkala juga mencegah kecelakaan. Tekanan ban harus selalu diperiksa agar stabil saat dikendarai. Selain itu, menjaga kebersihan interior dan eksterior membantu mempertahankan nilai jual mobil. Jangan lupa periksa sistem kelistrikan, AC, dan lampu-lampu untuk kenyamanan berkendara.",
    "kesimpulan": "Dengan perawatan yang tepat, mobil bekas bisa tetap nyaman dan aman untuk digunakan sehari-hari.",
    "status": "publish",
    "komentar": [],
    "jumlah_view": 203
  },
  {
    "judul_artikel": "Mengenal Jenis-jenis Transmisi Mobil Bekas",
    "gambar": "image/artikel-card.jpg",
    "tanggal_publikasi": "2025-05-19",
    "penulis": "Rizky Anwar",
    "kategori": "Otomotif",
    "tags": ["transmisi", "mobil bekas", "manual vs otomatis"],
    "pendahuluan": "Transmisi mobil adalah salah satu faktor yang mempengaruhi kenyamanan berkendara.",
    "isi": "Artikel ini membahas perbedaan transmisi manual dan otomatis, kelebihan dan kekurangan masing-masing jenis untuk mobil bekas. Transmisi manual lebih hemat BBM dan biaya perawatannya lebih murah, cocok bagi yang ingin efisiensi. Sedangkan transmisi otomatis lebih nyaman digunakan di kemacetan, walau harga perawatannya relatif lebih tinggi. Selain itu, ada juga transmisi CVT yang menawarkan perpindahan gigi yang halus. Penting untuk mencoba langsung performa transmisi saat test drive agar sesuai preferensi dan kebutuhan.",
    "kesimpulan": "Memilih jenis transmisi sesuai kebutuhan akan meningkatkan pengalaman berkendara bagi pemilik mobil bekas.",
    "status": "publish",
    "komentar": [],
    "jumlah_view": 157
  },
  {
    "judul_artikel": "Panduan Lengkap Membeli Mobil Bekas Secara Online",
    "gambar": "image/artikel-card.jpg",
    "tanggal_publikasi": "2025-05-20",
    "penulis": "Sinta Rahma",
    "kategori": "Otomotif",
    "tags": ["mobil bekas", "beli online", "panduan"],
    "pendahuluan": "Pembelian mobil bekas secara online semakin populer dan menawarkan kemudahan bagi pembeli.",
    "isi": "Panduan ini menjelaskan langkah-langkah membeli mobil bekas secara online dengan aman dan tips menghindari penipuan. Pilih situs terpercaya yang sudah memiliki banyak ulasan positif dan verifikasi penjual. Periksa deskripsi mobil dengan teliti, termasuk kondisi mesin, interior, dan riwayat servis. Lakukan komunikasi langsung dengan penjual dan minta foto atau video terbaru dari mobil. Jika memungkinkan, lakukan inspeksi langsung sebelum membayar. Hindari transfer uang sebelum benar-benar yakin terhadap keaslian transaksi.",
    "kesimpulan": "Dengan persiapan yang matang, membeli mobil bekas online bisa menjadi pengalaman yang mudah dan menyenangkan.",
    "status": "publish",
    "komentar": [],
    "jumlah_view": 140
  }
]
